<div class="content">
    <div class="container">
        <div class="docs">
            <h3>Полезная документация и справочная информация </h3>
            <p><a href="docs/book.pdf">Краткий справочник мастера</a> - cправочник состоит из двух частей. Первая содержит основные нормативные
                требования для организации контроля и учета мастером. Вторая включает формы
                и примеры заполнения производственных документов, наглядно раскрывающих
                требования из первой части.
                Справочник предназначен для линейных работников (мастеров) и
                специалистов производственно-технических отделов, организующих и
                контролирующих процесс строительства здания или сооружения. Кроме того,
                справочник будет полезен студентам бакалавриата направления «Строительство»
                при изучении дисциплины «Документационное сопровождение строительных
                процессов.</p>
            <p><a href="docs/docum.doc">Договор подряда с физическим лицом</a></p>
            <p><a href="docs/docum2.docx">Договор подряда с юридическим лицом</a></p>
        </div>
    </div>
</div>