<div class='content'>
    <div class='container'>
        <div class="container_rules">
            <h1 style="text-align:center;font-size:20px">Правила поведения | Общие правила портала. Универсальный свод правил.</h1>
            <h4>НА ПОРТАЛЕ ЗАПРЕЩЕНО:</h4>
            <h3 style="padding:10px 5px">Название тем</h3>
            <ol>
                <li>Создание темы с названием уже существующим в форуме.</li>
                <li>Создание тем с невнятным названием, например: «Помогите!», «Все сюда» и т.д.</li>
            </ol>
            <h3 style="padding:10px 5px">Тематические ограничения</h3>
            <ol>
                <li>Размещать сообщения, явно не соответствующие тематике форума.</li>
                <li>Запрещены любые виды политической пропаганды, кроме специальных тем, имеющих ярко выраженную тематику.</li>
                <li>Запрещено создание сообщений с бессмысленным или невнятным содержанием.</li>
            </ol>
            <h3 style="padding:10px 5px">Дублирование</h3>
            <ol>
                <li>Размещать сообщения более одного раза, даже с учетом относительно старых сообщений близкого содержания.</li>
                <li>Дублировать сообщения в соседние форумы.</li>
            </ol>
            <h3 style="padding:10px 5px">Некоректное поведение</h3>
            <ol>
                <li>Размещать любую информацию, противоречащую законодательству.</li>
                <li>Оскорблять других участников форума и переходить на личности; ругаться матом.</li>
                <li>Оставлять оскорбительные, порочащие или нелицеприятные высказывания в адрес третьих сторон (людей, организаций).</li>
                <li>Выдавать за факты (в том числе в качестве аргументов) непроверенные или заведомо неверные сведения.</li>
            </ol>
            <h3 style="padding:10px 5px">Некоректные подписи</h3>
            <ol>
                <li>Использовать для подписи различные ники. Один пользователь - один ник. Категорически запрещено использовать для подписи случайные слова, словосочетания, отдельные символы или их произвольные наборы. В случае нарушения этого правила модератор может редактировать вашу подпись или удалить сообщения.</li>
                <li>Использовать для подписи сообщения ники "Администратор", "Admin" и т.п., а также указывать служебные почтовые адреса сайта в поле "e-mail". Такие сообщения удаляются или редактируются на усмотрение модератора.</li>
                <li>Использование ников похожих на уже существующие в форуме, под похожими понимаются созвучные ники, создающие впечатление почти одинаковых, а также, похожие визуально, за счет использования смеси русских и латинских букв, цифр. Например: clam и c1am, admin и аdmin (a - латинское/русское); x@m, хам и ham.</li>
            </ol>
            <h3 style="padding:10px 5px">Отказ от ответственности </h3>
            <p>Редакция сайта не несет никакой ответственности за содержание и достоверность любой информации, размещенной на портале.</p>
            <p>Всю ответственность за размещенную посетителем информцию несет сам посетитель. Данные, идентифицирующие посетителя могут быть предоставлены только по официальному запросу правоохранительных органов.</p>
            <p>Использование форумов, равно, как и любых других разделов данного сайта означает согласие с настоящими правилами.</p>
            <p style="font-size:18px">И помните: мы всегда стараемся руководствоваться здравым смыслом.</p>
        </div>
    </div>
</div>